const responseTexts = {
  mainMenu: "Нажмите одну из кнопок ниже ⬇️",
  learnMore: `🤨 Что такое stop-motion тур?
  Это видео, которое создается из большого количества отдельных фотографий (обычно более 1000), благодаря чему можно создать эффект управления реальностью.
  Например:
  1. Накрыть стол, протянув пальцем по нему
  2. Пройти сквозь дверь в другую комнату
  3. Расстелить постель щелчком пальца`,
  why: `❓ Зачем мне нужен stop-motion тур?
  1. Мгновенно повысить доверие. Ваши гости прекрасно понимают, что мошенники или “любители” не стали бы заморачиваться со съемкой такого обзора.
  2. Создать WOW-эффект. Всё, что нужно для продажи - это повысить эмоции клиента до необходимого уровня. Stop-motion туры справляются с этой задачей прекрасно!
  3. Выделиться на фоне конкурентов. Если вы отправите гостям такое видео, то однозначно запомнитесь им лучше остальных. При мысли об аренде квартиры, они обязательно вспомнят вас.
  4. Наглядно рассказать о преимуществах. Всего за ~1 минуту гости увидят не только оснащение квартиры, но и близость к магазинам, вид из окна, паркинг и другие преимущества, которых нет у конкурентов.
  5. Создать Вирусный эффект. Потенциальные гости очень часто пересылают ролики своим друзьям и знакомым, ещё больше увеличивая вероятность бронирования.`,
  examples: `👀 Посмотреть примеры работ
  Наши недавние работы:
  link 1
  link 2
  link 3?`,
  buyTour: `🎥 Хочу отснять недвижимость
  ✅ Отлично! Stop-motion тур - это великолепная инвестиция, которая обычно окупает себя меньше чем через месяц! Уникальность обзоров состоит в том, что инвестируете вы один раз - а приносить доход они вам будут годами! 💵
  
  📌 Также, каждому заказчику мы предоставляем четкую инструкцию по подготовке объекта к съёмке и по использованию видео, чтобы максимально увеличить прибыль.
  `,
  seePrices: `👌 Хорошо, давайте сориентирую по стоимости:

  Студия: 9.990₽ (самое популярное)
  1-комн: 11.990₽
  2-комн: 13.990₽
  3-комн: 15.990₽
  
  📌 Но цена может слегка меняться, в зависимости от сложности съёмки и количества фишек, которые нужно показать.
  
  📞 Давайте мы свяжемся с вами, ответим на вопросы и всё обсудим
  ⬇️ Нажмите на кнопку внизу, чтобы отправить свой номер телефона или <link>напишите нам напрямую</link>`,
};

export default responseTexts;
