const responseTexts = {
  mainMenu: "Нажмите одну из кнопок ниже, чтобы продолжить ⬇️",

  learnMore: `🎥 Stop-motion тур - это видео, которое создается из большого количества отдельных фотографий (обычно более 1000), благодаря чему можно создать эффект управления реальностью.

Например:
  🔵 Накрыть стол, протянув пальцем по нему
  🔵 Пройти сквозь дверь в другую комнату
  🔵 Расстелить постель щелчком пальца`,

  why: `✅ Мгновенно повысить доверие. Ваши гости прекрасно понимают, что мошенники или “любители” не стали бы заморачиваться со съемкой такого обзора.

✅ Создать WOW-эффект. Всё, что нужно для продажи - это повысить эмоции клиента до необходимого уровня. Stop-motion туры справляются с этой задачей прекрасно!

✅ Выделиться на фоне конкурентов. Если вы отправите гостям такое видео, то однозначно запомнитесь им лучше остальных. При мысли об аренде квартиры, они обязательно вспомнят вас.

✅ Наглядно рассказать о преимуществах. Всего за ~1 минуту гости увидят не только оснащение квартиры, но и близость к магазинам, вид из окна, паркинг и другие преимущества, которых нет у конкурентов.

✅ Создать Вирусный эффект. Потенциальные гости очень часто пересылают ролики своим друзьям и знакомым, ещё больше увеличивая вероятность бронирования.`,

  examples: `Мои недавние работы:
🎥 link 1
🎥 link 2
🎥 link 3?`,

  buyTour: `✅ Отлично! Stop-motion тур - это великолепное вложение, которое обычно окупает себя за несколько дней! Уникальность обзоров состоит в том, что инвестируете вы один раз - а приносить доход они вам будут годами! 💵
  
📌 Также, каждому заказчику я предоставляю четкую инструкцию по подготовке объекта к съёмке и по использованию видео, чтобы максимально увеличить прибыль.
  `,

  seePrices: `👌 Хорошо, давайте сориентирую по стоимости:

Студия: 9.990₽ (самое популярное)
1-комн: 11.990₽
2-комн: 13.990₽
3-комн: 15.990₽

📞 Давайте я напишу вам, отвечу на вопросы и всё объясню

⬇️ Нажмите на кнопку на клавиатуре, чтобы отправить свой номер телефона или <link>напишите мне напрямую</link>`,

  messageDirectly: `📞 Вы можете отправить мне свой номер телефона, нажав на кнопку на клавиатуре, либо написать мне напрямую`,
};

export default responseTexts;
